import React from "react";
import Table3 from "./introTable3";

var dataList = [
	[
		{
			name: "(사)한국지체장애인협회 경북협회 포항시지회",
			phone: "054-277-0844",
			address: "포항시 남구 형산강북로 371",
		},
		{
			name: "(사)경북시각장애인연합회 포항지회",
			phone: "054-274-4495",
			address: "포항시 남구 중앙로 116, 2층",
		},
		{
			name: "(사)경북농아인협회 포항시지회",
			phone: "054-274-9980",
			address: "포항시 북구 죽도로 32, 3층",
		},
		{
			name: "(사)한국교통장애인협회 포항시지회",
			phone: "054-231-9700",
			address: "포항시 남구 섬안로 185",
		},
		{
			name: "(사)경북지적발달장애인복지협회 포항시지부",
			phone: "054-249-9588",
			address: "포항시 북구 새천년대로 1307, 3층",
		},
		{
			name: "(사)한국장애인부모회 포항시지부",
			phone: "054-252-3143",
			address: "포항시 북구 소티재로 126번길 4",
		},
		{
			name: "(사)경북신체장애인복지회 포항시지부",
			phone: "054-247-1335",
			address: "포항시 북구 두호로 37번길 6-4",
		},
		{
			name: "(사)경북장애인정보화협회 포항시지회",
			phone: "054-242-1335",
			address: "포항시 북구 법원로 8번길 20",
		},
		{
			name: "(사)경북뇌병변장애인인권협회 포항시지회",
			phone: "054-242-6622",
			address: "포항시 남구 중앙로 90 3층",
		},
		{
			name: "(사)경북장애인부모회 포항시지부",
			phone: "054-278-0113",
			address: "포항시 남구 상대로 152 1층",
		},
		{
			name: "(사)경북장애인부모회 포항시지부",
			phone: "054-286-4956",
			address: "포항시 북구 소티재로 151번길 9",
		},
		{
			name: "(사)한국신장장애인협회 경북협회 포항지부",
			phone: "054-274-0774",
			address: "포항시 남구 상대로 111",
		},
		{
			name: "(사)한국농어촌장애인진흥회 포항시지회",
			phone: "054-277-4400",
			address: "포항시 남구 상공로 31 섬안빌딩 4층",
		},
		{
			name: "(사)한국척수장애인협회 포항시지회",
			phone: "054-281-1574",
			address: "포항시 북구 장량로 87번길 6",
		},
		{
			name: "(사)전국산재장애인단체연합회 포항시지회",
			phone: "054-251-9370",
			address: "포항시 북구 법원로 63번길 21",
		},
		{
			name: "(사)경북시각장애인연합회",
			phone: "054-277-2551",
			address: "포항시 북구 법원로 105",
		},
		{
			name: "(사)경북장애인권익협회",
			phone: "054-274-1316",
			address: "포항시 북구 소티재로 151번길 9",
		},
		{
			name: "(사)경상북도장애인부모회",
			phone: "054-276-2023",
			address: "포항시 남구 연일중앙로 8, 2층",
		},
		{
			name: "(사)한국농어촌장애인진흥회 경북지부",
			phone: "054-281-0015",
			address: "포항시 남구 상대로 155",
		},
	],
	[],
	[],
	[],
];
